{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": false,
    "use_regex": true
  },
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "!": 0,
      "\"": 1,
      "#": 2,
      "$": 3,
      "%": 4,
      "&": 5,
      "'": 6,
      "(": 7,
      ")": 8,
      "*": 9,
      "+": 10,
      ",": 11,
      "-": 12,
      ".": 13,
      "/": 14,
      "0": 15,
      "1": 16,
      "2": 17,
      "3": 18,
      "4": 19,
      "5": 20,
      "6": 21,
      "7": 22,
      "8": 23,
      "9": 24,
      ":": 25,
      ";": 26,
      "<": 27,
      "=": 28,
      ">": 29,
      "?": 30,
      "@": 31,
      "A": 32,
      "B": 33,
      "C": 34,
      "D": 35,
      "E": 36,
      "F": 37,
      "G": 38,
      "H": 39,
      "I": 40,
      "J": 41,
      "K": 42,
      "L": 43,
      "M": 44,
      "N": 45,
      "O": 46,
      "P": 47,
      "Q": 48,
      "R": 49,
      "S": 50,
      "T": 51,
      "U": 52,
      "V": 53,
      "W": 54,
      "X": 55,
      "Y": 56,
      "Z": 57,
      "[": 58,
      "\\": 59,
      "]": 60,
      "^": 61,
      "_": 62,
      "`": 63,
      "a": 64,
      "b": 65,
      "c": 66,
      "d": 67,
      "e": 68,
      "f": 69,
      "g": 70,
      "h": 71,
      "i": 72,
      "j": 73,
      "k": 74,
      "l": 75,
      "m": 76,
      "n": 77,
      "o": 78,
      "p": 79,
      "q": 80,
      "r": 81,
      "s": 82,
      "t": 83,
      "u": 84,
      "v": 85,
      "w": 86,
      "x": 87,
      "y": 88,
      "z": 89,
      "{": 90,
      "|": 91,
      "}": 92,
      "~": 93,
      "¡": 94,
      "¢": 95,
      "£": 96,
      "¤": 97,
      "¥": 98,
      "¦": 99,
      "§": 100,
      "¨": 101,
      "©": 102,
      "ª": 103,
      "«": 104,
      "¬": 105,
      "®": 106,
      "¯": 107,
      "°": 108,
      "±": 109,
      "²": 110,
      "³": 111,
      "´": 112,
      "µ": 113,
      "¶": 114,
      "·": 115,
      "¸": 116,
      "¹": 117,
      "º": 118,
      "»": 119,
      "¼": 120,
      "½": 121,
      "¾": 122,
      "¿": 123,
      "À": 124,
      "Á": 125,
      "Â": 126,
      "Ã": 127,
      "Ä": 128,
      "Å": 129,
      "Æ": 130,
      "Ç": 131,
      "È": 132,
      "É": 133,
      "Ê": 134,
      "Ë": 135,
      "Ì": 136,
      "Í": 137,
      "Î": 138,
      "Ï": 139,
      "Ð": 140,
      "Ñ": 141,
      "Ò": 142,
      "Ó": 143,
      "Ô": 144,
      "Õ": 145,
      "Ö": 146,
      "×": 147,
      "Ø": 148,
      "Ù": 149,
      "Ú": 150,
      "Û": 151,
      "Ü": 152,
      "Ý": 153,
      "Þ": 154,
      "ß": 155,
      "à": 156,
      "á": 157,
      "â": 158,
      "ã": 159,
      "ä": 160,
      "å": 161,
      "æ": 162,
      "ç": 163,
      "è": 164,
      "é": 165,
      "ê": 166,
      "ë": 167,
      "ì": 168,
      "í": 169,
      "î": 170,
      "ï": 171,
      "ð": 172,
      "ñ": 173,
      "ò": 174,
      "ó": 175,
      "ô": 176,
      "õ": 177,
      "ö": 178,
      "÷": 179,
      "ø": 180,
      "ù": 181,
      "ú": 182,
      "û": 183,
      "ü": 184,
      "ý": 185,
      "þ": 186,
      "ÿ": 187,
      "Ā": 188,
      "ā": 189,
      "Ă": 190,
      "ă": 191,
      "Ą": 192,
      "ą": 193,
      "Ć": 194,
      "ć": 195,
      "Ĉ": 196,
      "ĉ": 197,
      "Ċ": 198,
      "ċ": 199,
      "Č": 200,
      "č": 201,
      "Ď": 202,
      "ď": 203,
      "Đ": 204,
      "đ": 205,
      "Ē": 206,
      "ē": 207,
      "Ĕ": 208,
      "ĕ": 209,
      "Ė": 210,
      "ė": 211,
      "Ę": 212,
      "ę": 213,
      "Ě": 214,
      "ě": 215,
      "Ĝ": 216,
      "ĝ": 217,
      "Ğ": 218,
      "ğ": 219,
      "Ġ": 220,
      "ġ": 221,
      "Ģ": 222,
      "ģ": 223,
      "Ĥ": 224,
      "ĥ": 225,
      "Ħ": 226,
      "ħ": 227,
      "Ĩ": 228,
      "ĩ": 229,
      "Ī": 230,
      "ī": 231,
      "Ĭ": 232,
      "ĭ": 233,
      "Į": 234,
      "į": 235,
      "İ": 236,
      "ı": 237,
      "Ĳ": 238,
      "ĳ": 239,
      "Ĵ": 240,
      "ĵ": 241,
      "Ķ": 242,
      "ķ": 243,
      "ĸ": 244,
      "Ĺ": 245,
      "ĺ": 246,
      "Ļ": 247,
      "ļ": 248,
      "Ľ": 249,
      "ľ": 250,
      "Ŀ": 251,
      "ŀ": 252,
      "Ł": 253,
      "ł": 254,
      "Ń": 255,
      "Ġt": 256,
      "he": 257,
      "Ġa": 258,
      "in": 259,
      "er": 260,
      "on": 261,
      "]]": 262,
      "[[": 263,
      "Ġthe": 264,
      "re": 265,
      "or": 266,
      "at": 267,
      "an": 268,
      "Ġ[[": 269,
      "en": 270,
      "is": 271,
      "ĠĠ": 272,
      "Ġo": 273,
      "es": 274,
      "al": 275,
      "it": 276,
      "Ġs": 277,
      "ed": 278,
      "Ġof": 279,
      "ar": 280,
      "Ġc": 281,
      "''": 282,
      "ic": 283,
      "Ġw": 284,
      "nd": 285,
      "Ġb": 286,
      "ion": 287,
      "Ġin": 288,
      "Ġf": 289,
      "Ġp": 290,
      "ot": 291,
      "le": 292,
      "om": 293,
      "as": 294,
      "ing": 295,
      "Ġand": 296,
      "Ġm": 297,
      "ou": 298,
      "am": 299,
      "Ġd": 300,
      "ent": 301,
      "Ġto": 302,
      "qu": 303,
      "Ġh": 304,
      "us": 305,
      "id": 306,
      "el": 307,
      "ol": 308,
      "il": 309,
      "Ġ(": 310,
      "ct": 311,
      "quot": 312,
      "ro": 313,
      "st": 314,
      "Ġre": 315,
      "Ġl": 316,
      "Ġe": 317,
      "im": 318,
      "Ġ<": 319,
      "Ġth": 320,
      "ĠA": 321,
      "==": 322,
      "Ġn": 323,
      "et": 324,
      "ĠC": 325,
      "ut": 326,
      "]],": 327,
      "ce": 328,
      "ig": 329,
      "ĠT": 330,
      "lt": 331,
      "ĠĠĠ": 332,
      "ation": 333,
      "ly": 334,
      "ch": 335,
      "Ġis": 336,
      "ĠS": 337,
      "iv": 338,
      "ag": 339,
      "ad": 340,
      "ur": 341,
      "Ġ''": 342,
      "ht": 343,
      "19": 344,
      "ist": 345,
      "ers": 346,
      "ĠI": 347,
      "Ġbe": 348,
      "ir": 349,
      "Ġg": 350,
      "ow": 351,
      "gt": 352,
      "Ġfor": 353,
      "ĠB": 354,
      "ra": 355,
      "Ġas": 356,
      "amp": 357,
      "Ġon": 358,
      "em": 359,
      "00": 360,
      "ri": 361,
      "ĠĠĠĠĠ": 362,
      "um": 363,
      "est": 364,
      "un": 365,
      "her": 366,
      "os": 367,
      "ĠM": 368,
      "and": 369,
      "Ġ&": 370,
      "ver": 371,
      "ay": 372,
      "th": 373,
      "ith": 374,
      "ter": 375,
      "</": 376,
      "Ġst": 377,
      "ĠP": 378,
      "op": 379,
      "ate": 380,
      "ĠH": 381,
      "Ġal": 382,
      "od": 383,
      "Ġcon": 384,
      "Ġby": 385,
      "Ġwas": 386,
      "ĠThe": 387,
      "Ġthat": 388,
      "ul": 389,
      "age": 390,
      "ĠE": 391,
      "res": 392,
      "Ġwith": 393,
      "Ġan": 394,
      "Ġwh": 395,
      "ve": 396,
      "ĠG": 397,
      "ww": 398,
      "ĠD": 399,
      "ĠF": 400,
      "ĊĠĠĠĠĠ": 401,
      "ac": 402,
      "Ġor": 403,
      "]].": 404,
      "ab": 405,
      "if": 406,
      "ment": 407,
      "ĠR": 408,
      "Ġare": 409,
      "ain": 410,
      "ity": 411,
      "Ġde": 412,
      "rom": 413,
      "'''": 414,
      "Ġit": 415,
      "pe": 416,
      "ian": 417,
      "com": 418,
      "ies": 419,
      "oc": 420,
      "Ġv": 421,
      "Ġcom": 422,
      "se": 423,
      "ia": 424,
      "ub": 425,
      "Ġ1": 426,
      "ĠW": 427,
      "Ġpro": 428,
      "ame": 429,
      "ory": 430,
      "'s": 431,
      "*[[": 432,
      "og": 433,
      "art": 434,
      "The": 435,
      "all": 436,
      "Ġex": 437,
      "ĠL": 438,
      "ant": 439,
      "Ġ-": 440,
      "ess": 441,
      "Ġ|": 442,
      "up": 443,
      "ical": 444,
      "200": 445,
      "ap": 446,
      "ew": 447,
      "ore": 448,
      "ld": 449,
      "ich": 450,
      "ort": 451,
      "Ġat": 452,
      "con": 453,
      "ill": 454,
      "ex": 455,
      "Ġfrom": 456,
      "Ġr": 457,
      "ial": 458,
      "ĊĠĠĠ": 459,
      "Ġhe": 460,
      "tp": 461,
      "ĠN": 462,
      "//": 463,
      "ive": 464,
      "ip": 465,
      "://": 466,
      "ud": 467,
      "nt": 468,
      "ard": 469,
      "http": 470,
      "ang": 471,
      "ber": 472,
      "Ġse": 473,
      "ish": 474,
      "Ġus": 475,
      "ight": 476,
      "sp": 477,
      "Ġ19": 478,
      "ak": 479,
      "ell": 480,
      "ost": 481,
      "ine": 482,
      "ary": 483,
      "end": 484,
      "ure": 485,
      "ction": 486,
      "br": 487,
      "our": 488,
      "Ġnot": 489,
      "pt": 490,
      "ign": 491,
      "ast": 492,
      "Ġwhich": 493,
      "Ġhis": 494,
      "so": 495,
      "ern": 496,
      "ĠO": 497,
      "ord": 498,
      "}}": 499,
      "ther": 500,
      "ated": 501,
      "{{": 502,
      "pl": 503,
      "Ġch": 504,
      "ĠJ": 505,
      "rib": 506,
      ";/": 507,
      "ĠU": 508,
      "www": 509,
      "ave": 510,
      "ge": 511,
      "rou": 512,
      "]])": 513,
      "===": 514,
      "ov": 515,
      ";&": 516,
      "Ġk": 517,
      "ran": 518,
      "Ġ</": 519,
      "ph": 520,
      "cl": 521,
      "ext": 522,
      "ust": 523,
      "ĠIn": 524,
      "av": 525,
      "rit": 526,
      "ff": 527,
      "ision": 528,
      "]]''": 529,
      "ous": 530,
      "ire": 531,
      "ry": 532,
      "ong": 533,
      "ear": 534,
      "uc": 535,
      "ect": 536,
      "iz": 537,
      "ace": 538,
      "Ġpl": 539,
      "ks": 540,
      "ie": 541,
      "per": 542,
      "mer": 543,
      "ence": 544,
      "ome": 545,
      "Ġle": 546,
      "ath": 547,
      "ere": 548,
      "ĊĠ": 549,
      "ass": 550,
      "Ġalso": 551,
      "ĠSt": 552,
      "gh": 553,
      "rev": 554,
      "erm": 555,
      "Ġcomp": 556,
      "ition": 557,
      "ribut": 558,
      "Ġy": 559,
      "Ġhave": 560,
      "ĠCh": 561,
      "itle": 562,
      "ations": 563,
      "Ġ2": 564,
      "ally": 565,
      "Ġ[": 566,
      "Ġun": 567,
      "ik": 568,
      "Ġsh": 569,
      "ult": 570,
      "Ġhas": 571,
      "ĠK": 572,
      "ateg": 573,
      "tim": 574,
      "act": 575,
      "Ġwere": 576,
      "land": 577,
      "ng": 578,
      "Ġar": 579,
      "ide": 580,
      "Ġcont": 581,
      "fer": 582,
      "any": 583,
      "ism": 584,
      "are": 585,
      "ue": 586,
      "Ġthis": 587,
      "ib": 588,
      "uch": 589,
      "cont": 590,
      "=&": 591,
      ")|": 592,
      "Ġint": 593,
      "text": 594,
      "ategory": 595,
      "orm": 596,
      "ates": 597,
      "ml": 598,
      "Ġother": 599,
      "ric": 600,
      "ep": 601,
      "Ġ=": 602,
      "ok": 603,
      "Ġcl": 604,
      "page": 605,
      "title": 606,
      "Ġ''[[": 607,
      "Ġbut": 608,
      "Category": 609,
      "Ġab": 610,
      "ack": 611,
      "ree": 612,
      "ount": 613,
      "olog": 614,
      "ics": 615,
      "In": 616,
      "Ġcan": 617,
      "Ġall": 618,
      "ributor": 619,
      "und": 620,
      "cc": 621,
      "ug": 622,
      "ft": 623,
      "pres": 624,
      "18": 625,
      "ould": 626,
      "tern": 627,
      "out": 628,
      "Ġad": 629,
      "estamp": 630,
      "revision": 631,
      "timestamp": 632,
      "contributor": 633,
      "ens": 634,
      "Ġwhe": 635,
      "Ġits": 636,
      "able": 637,
      "port": 638,
      "ĠĠĠĠĠĠĠ": 639,
      ").": 640,
      "Ġim": 641,
      "Ġpart": 642,
      "over": 643,
      "Ġone": 644,
      "Ġwor": 645,
      "ite": 646,
      "Ġtheir": 647,
      "ĠTh": 648,
      "oll": 649,
      "ely": 650,
      "irst": 651,
      "own": 652,
      "|-": 653,
      "les": 654,
      "ited": 655,
      "ach": 656,
      "Ġ'''": 657,
      "ind": 658,
      "Ġap": 659,
      "),": 660,
      "ime": 661,
      "ile": 662,
      "Ġdis": 663,
      "ĊĠĠĠĠĠĠĠ": 664,
      "ound": 665,
      "ater": 666,
      "ational": 667,
      "ces": 668,
      "int": 669,
      "ĠV": 670,
      "ash": 671,
      "ice": 672,
      "ubl": 673,
      "Ġhad": 674,
      "Ġsy": 675,
      "Ġen": 676,
      "angu": 677,
      "ĠUn": 678,
      "ec": 679,
      "15": 680,
      "ob": 681,
      "ase": 682,
      "comment": 683,
      "ions": 684,
      "meric": 685,
      "aw": 686,
      "ee": 687,
      "ru": 688,
      "Ġ([[": 689,
      "ose": 690,
      "wo": 691,
      "Ġbeen": 692,
      "Ġfirst": 693,
      "ron": 694,
      ";#": 695,
      "Ġ||": 696,
      "Ġmore": 697,
      "ever": 698,
      "vel": 699,
      "we": 700,
      "ance": 701,
      "ci": 702,
      "red": 703,
      "ans": 704,
      "ors": 705,
      "ername": 706,
      "username": 707,
      "Ġwho": 708,
      "Ġ200": 709,
      "ne": 710,
      "10": 711,
      "cent": 712,
      "Ġ3": 713,
      "Ġmost": 714,
      "clud": 715,
      "Ġyear": 716,
      "Ġres": 717,
      "org": 718,
      "lect": 719,
      "hed": 720,
      "Ġev": 721,
      "Ġlangu": 722,
      "one": 723,
      "Ġused": 724,
      "fter": 725,
      "Ch": 726,
      "Ġpr": 727,
      "Ġcomm": 728,
      "ents": 729,
      "ual": 730,
      "ĠIt": 731,
      "ular": 732,
      "ict": 733,
      "ĠĊ": 734,
      "Ġper": 735,
      "Ġform": 736,
      "Ġsuch": 737,
      "ivers": 738,
      "ener": 739,
      "Ġdes": 740,
      "stem": 741,
      "Ġsome": 742,
      "erv": 743,
      "Ġthey": 744,
      "rad": 745,
      "de": 746,
      "Ġcons": 747,
      "reat": 748,
      "Ġme": 749,
      "ĠĠĠĠ": 750,
      "form": 751,
      "umb": 752,
      "Ġsp": 753,
      "ren": 754,
      "Ġrel": 755,
      "Ġj": 756,
      "ough": 757,
      "ram": 758,
      "ons": 759,
      "ark": 760,
      "pec": 761,
      "199": 762,
      "'',": 763,
      "aus": 764,
      "*[": 765,
      "Ġag": 766,
      "ten": 767,
      "eg": 768,
      "old": 769,
      "ail": 770,
      "ood": 771,
      "Ġinclud": 772,
      "12": 773,
      "ys": 774,
      "Ġinto": 775,
      "Ġte": 776,
      "du": 777,
      "ings": 778,
      "ress": 779,
      "pro": 780,
      "17": 781,
      "io": 782,
      "ied": 783,
      "Ġtwo": 784,
      "ĠAmeric": 785,
      "ond": 786,
      "Ġthan": 787,
      "Im": 788,
      "**": 789,
      "td": 790,
      "te": 791,
      "Ġcent": 792,
      "Ġmany": 793,
      "Ġso": 794,
      "ĠThis": 795,
      "Ġover": 796,
      "ĠHe": 797,
      "math": 798,
      "cess": 799,
      "erve": 800,
      "ious": 801,
      "wn": 802,
      "the": 803,
      "ology": 804,
      "Un": 805,
      "Ġout": 806,
      "Ġind": 807,
      "Ġkn": 808,
      "Ġonly": 809,
      "16": 810,
      "ific": 811,
      "Ġx": 812,
      "Ġund": 813,
      "oh": 814,
      "--": 815,
      "Ġbet": 816,
      "Ġplay": 817,
      "ative": 818,
      "Ġup": 819,
      "Ġsystem": 820,
      "20": 821,
      "ox": 822,
      "ook": 823,
      "Ġpe": 824,
      "ss": 825,
      "oth": 826,
      "ject": 827,
      "min": 828,
      "14": 829,
      "Ġdo": 830,
      "Ġlanguage": 831,
      "iss": 832,
      "Ġtime": 833,
      "cy": 834,
      "uring": 835,
      "ĠAl": 836,
      "che": 837,
      "Ġthere": 838,
      "Ġbec": 839,
      "ah": 840,
      "ral": 841,
      "fl": 842,
      "Ġact": 843,
      "uro": 844,
      "html": 845,
      "ople": 846,
      "istory": 847,
      "arch": 848,
      "Ġwould": 849,
      "ublic": 850,
      "Image": 851,
      "ann": 852,
      "right": 853,
      "iet": 854,
      "ert": 855,
      "Ġcol": 856,
      "ities": 857,
      "ade": 858,
      "Ġatt": 859,
      "ĠY": 860,
      "ĠCom": 861,
      "50": 862,
      "space": 863,
      "Ġwe": 864,
      "Ġmay": 865,
      "rist": 866,
      "||": 867,
      "Ġreg": 868,
      "]]&": 869,
      "ower": 870,
      "Ġsub": 871,
      "Ġ4": 872,
      "oy": 873,
      "li": 874,
      "arg": 875,
      "lish": 876,
      "ote": 877,
      "overn": 878,
      "ars": 879,
      "Ġafter": 880,
      "ident": 881,
      "orn": 882,
      "sup": 883,
      "ution": 884,
      "ild": 885,
      "round": 886,
      "igh": 887,
      "pos": 888,
      "ween": 889,
      "Ġunder": 890,
      "ists": 891,
      "Ġdif": 892,
      "=\"": 893,
      "\">": 894,
      "owever": 895,
      "preserve": 896,
      "Ġxml": 897,
      "very": 898,
      "Ġinter": 899,
      "Ġwhen": 900,
      "Ġcall": 901,
      "sub": 902,
      "ake": 903,
      "Ġthem": 904,
      "als": 905,
      "ilm": 906,
      "13": 907,
      "raph": 908,
      "ĠEng": 909,
      "mall": 910,
      "ually": 911,
      "ke": 912,
      "ased": 913,
      "tic": 914,
      "Ġuse": 915,
      "]]</": 916,
      ";[[": 917,
      "Ġmod": 918,
      "Ġph": 919,
      "Al": 920,
      "Ġbetween": 921,
      "ury": 922,
      "Ġ/": 923,
      "ple": 924,
      "ines": 925,
      "Ġnew": 926,
      "rans": 927,
      "Ġnum": 928,
      "Ġsup": 929,
      "other": 930,
      "Ġac": 931,
      "ays": 932,
      "oint": 933,
      "02": 934,
      "cre": 935,
      "ered": 936,
      "ince": 937,
      "Ġacc": 938,
      "ix": 939,
      "roup": 940,
      "nb": 941,
      "ĠAr": 942,
      "Ġ199": 943,
      "Ġro": 944,
      "ages": 945,
      "ĠStates": 946,
      "cept": 947,
      "Ġear": 948,
      "Ġam": 949,
      "Ġoff": 950,
      "ible": 951,
      "Ġqu": 952,
      "Ġcount": 953,
      "Ġpop": 954,
      "Ġabout": 955,
      "Ġdef": 956,
      "att": 957,
      "gan": 958,
      "ont": 959,
      "ick": 960,
      "*''": 961,
      "hip": 962,
      "Ġpos": 963,
      "ev": 964,
      "Ġ==": 965,
      "03": 966,
      "Ġyears": 967,
      "px": 968,
      "ced": 969,
      "nbsp": 970,
      "ames": 971,
      "ale": 972,
      "ork": 973,
      "uss": 974,
      "rough": 975,
      "Ġrec": 976,
      "Ġthese": 977,
      "âĢ": 978,
      "ts": 979,
      "urn": 980,
      "Ġno": 981,
      "ward": 982,
      "ins": 983,
      "Ġpol": 984,
      "Ġgener": 985,
      "ike": 986,
      "Ġany": 987,
      "ily": 988,
      "ating": 989,
      "ures": 990,
      "Ġwork": 991,
      "198": 992,
      "Ġra": 993,
      "az": 994,
      "Ġfl": 995,
      "pr": 996,
      "ock": 997,
      "Ġrem": 998,
      "St": 999,
      "inal": 1000,
      "ĠIs": 1001,
      "ĠAmerican": 1002,
      "iel": 1003,
      "urope": 1004,
      "fore": 1005,
      "ise": 1006,
      "Ġhim": 1007,
      "ause": 1008,
      "man": 1009,
      "oun": 1010,
      "Ġass": 1011,
      "aj": 1012,
      "Ġob": 1013,
      "Ġpeople": 1014,
      "000": 1015,
      "velop": 1016,
      "Ġ18": 1017,
      "ature": 1018,
      "Ġwill": 1019,
      "uth": 1020,
      "ãĥ": 1021,
      "thumb": 1022,
      "ife": 1023,
      "Ġ{{": 1024,
      "Ġinv": 1025,
      "elf": 1026,
      "ted": 1027,
      "ton": 1028,
      "eth": 1029,
      "duc": 1030,
      "Ġknown": 1031,
      "Ã©": 1032,
      "Ġ5": 1033,
      "Ġcalled": 1034,
      "ax": 1035,
      "Ġwrit": 1036,
      "Ġbel": 1037,
      "overnment": 1038,
      "Ġsc": 1039,
      "ically": 1040,
      "hem": 1041,
      "irect": 1042,
      "its": 1043,
      "put": 1044,
      "imes": 1045,
      "outh": 1046,
      ";,": 1047,
      "Ġop": 1048,
      "Ġset": 1049,
      "Ġnumber": 1050,
      "col": 1051,
      "jp": 1052,
      ".&": 1053,
      "ode": 1054,
      "Ġpres": 1055,
      "ract": 1056,
      "iversity": 1057,
      "hen": 1058,
      "Ġwhere": 1059,
      "Ġspec": 1060,
      "ement": 1061,
      "Ġthrough": 1062,
      "Ġem": 1063,
      "2006": 1064,
      "Ġinst": 1065,
      "197": 1066,
      "ollow": 1067,
      "orld": 1068,
      "Ġsim": 1069,
      "Ġco": 1070,
      "der": 1071,
      "Ġ0": 1072,
      "Ġoften": 1073,
      "ble": 1074,
      "Ġdiffer": 1075,
      "iew": 1076,
      "Ġterm": 1077,
      "erman": 1078,
      "jpg": 1079,
      "row": 1080,
      "Ġvar": 1081,
      "ium": 1082,
      "Ġname": 1083,
      "usic": 1084,
      "ather": 1085,
      "Ġlin": 1086,
      "ished": 1087,
      "Ġ6": 1088,
      "air": 1089,
      "Ġpre": 1090,
      "ohn": 1091,
      "Ġmem": 1092,
      "center": 1093,
      "ctions": 1094,
      "11": 1095,
      "Ġman": 1096,
      "co": 1097,
      "ograph": 1098,
      "oot": 1099,
      "Ġchar": 1100,
      "Ġprov": 1101,
      "Ġbl": 1102,
      "yp": 1103,
      "ural": 1104,
      "yle": 1105,
      "Ġfe": 1106,
      "Ġadd": 1107,
      "ier": 1108,
      "ĠAn": 1109,
      "orth": 1110,
      "Ġext": 1111,
      "An": 1112,
      "Ġbeing": 1113,
      "gram": 1114,
      "Ġfound": 1115,
      ";.": 1116,
      "ritish": 1117,
      "25": 1118,
      "pect": 1119,
      "ians": 1120,
      "Ġent": 1121,
      "Ġdist": 1122,
      "conom": 1123,
      "Ġend": 1124,
      "Ġgroup": 1125,
      "Ġexamp": 1126,
      "Ġdevelop": 1127,
      "Ġwell": 1128,
      "els": 1129,
      "ina": 1130,
      "chn": 1131,
      "lement": 1132,
      "ĠNew": 1133,
      "ful": 1134,
      "oman": 1135,
      "ĠFor": 1136,
      "inn": 1137,
      "erson": 1138,
      "United": 1139,
      "ove": 1140,
      "ized": 1141,
      "Ġagain": 1142,
      "Ġmade": 1143,
      "à¸": 1144,
      "''.": 1145,
      "uk": 1146,
      "ange": 1147,
      "Ar": 1148,
      "RE": 1149,
      "vers": 1150,
      "Ġthen": 1151,
      "ĠDe": 1152,
      "Ġfollow": 1153,
      "Ġtrans": 1154,
      "ulation": 1155,
      "Ġfilm": 1156,
      "Ġmov": 1157,
      "Ġworld": 1158,
      "cond": 1159,
      "Ġeff": 1160,
      "ternal": 1161,
      "ball": 1162,
      "Th": 1163,
      "Ġest": 1164,
      "ives": 1165,
      "Ġduring": 1166,
      "ĠII": 1167,
      "ues": 1168,
      "Ġorig": 1169,
      "Ġmain": 1170,
      "Ġed": 1171,
      "Ġ\\": 1172,
      "ool": 1173,
      "ined": 1174,
      "atic": 1175,
      "omet": 1176,
      "196": 1177,
      "ility": 1178,
      "ĠCon": 1179,
      "ield": 1180,
      "ty": 1181,
      "Ġcentury": 1182,
      "40": 1183,
      "Ġtrad": 1184,
      "23": 1185,
      "ĠInd": 1186,
      "Ġboth": 1187,
      "ially": 1188,
      "ndash": 1189,
      "Ġher": 1190,
      "Ġtra": 1191,
      "urch": 1192,
      "align": 1193,
      "Ġfam": 1194,
      "oo": 1195,
      "Ġalign": 1196,
      "fr": 1197,
      "Ġ'": 1198,
      "Ġ8": 1199,
      "Ġif": 1200,
      "Ġ7": 1201,
      "ĠWar": 1202,
      "Ġconsid": 1203,
      "ences": 1204,
      "Ġser": 1205,
      "ajor": 1206,
      "yl": 1207,
      "lex": 1208,
      "Ġsame": 1209,
      "ck": 1210,
      "htm": 1211,
      "ouse": 1212,
      "yn": 1213,
      "Ġgovernment": 1214,
      "ital": 1215,
      "arm": 1216,
      "rop": 1217,
      "Ġprodu": 1218,
      "Ġstr": 1219,
      "rench": 1220,
      "bert": 1221,
      "Ġexample": 1222,
      "stit": 1223,
      "Ġsign": 1224,
      "22": 1225,
      "led": 1226,
      "Ð°": 1227,
      "cient": 1228,
      "Ġne": 1229,
      "Com": 1230,
      "Ġcap": 1231,
      "ĠCol": 1232,
      "Ġpartic": 1233,
      "uman": 1234,
      "way": 1235,
      "Ġcommon": 1236,
      "tt": 1237,
      "Ġhigh": 1238,
      "gy": 1239,
      "Ġsur": 1240,
      "Ġ198": 1241,
      "irc": 1242,
      "Ġcharact": 1243,
      ":''": 1244,
      "ĠEnglish": 1245,
      "itt": 1246,
      "edia": 1247,
      "tr": 1248,
      "]]'": 1249,
      "ternational": 1250,
      "|[[": 1251,
      "ĠChrist": 1252,
      "Ġsever": 1253,
      "Ġcre": 1254,
      "Ġlong": 1255,
      "ved": 1256,
      "Ġword": 1257,
      "Ġdisc": 1258,
      "Ex": 1259,
      "ĠAs": 1260,
      "ĠUnited": 1261,
      "dom": 1262,
      "Ġrefer": 1263,
      "Ġclass": 1264,
      "30": 1265,
      "au": 1266,
      "Ġalt": 1267,
      "ene": 1268,
      "Ġown": 1269,
      "Ġ--": 1270,
      "ley": 1271,
      "Ġstud": 1272,
      ";''": 1273,
      "Ġlater": 1274,
      "ries": 1275,
      "ruct": 1276,
      "ional": 1277,
      "ole": 1278,
      "oph": 1279,
      "eb": 1280,
      "Ġbecame": 1281,
      "PA": 1282,
      "Ġstate": 1283,
      "par": 1284,
      "rent": 1285,
      "List": 1286,
      "Ġserv": 1287,
      "Ġret": 1288,
      "olution": 1289,
      "Ġlinks": 1290,
      "Ġlead": 1291,
      "enn": 1292,
      "arge": 1293,
      "Ġdifferent": 1294,
      "Ġloc": 1295,
      "Ġcur": 1296,
      "ĠEurope": 1297,
      "Ġwhile": 1298,
      "Ġresult": 1299,
      "*''[[": 1300,
      "Ġpoint": 1301,
      "Ġcar": 1302,
      "ius": 1303,
      "Ġocc": 1304,
      "iqu": 1305,
      "Ġthree": 1306,
      "ilit": 1307,
      "24": 1308,
      "ember": 1309,
      "ived": 1310,
      "28": 1311,
      "Ġelect": 1312,
      "ization": 1313,
      "Ġstyle": 1314,
      "Ġeach": 1315,
      "hough": 1316,
      "Ġ9": 1317,
      "Ġappe": 1318,
      "hes": 1319,
      "Ġmon": 1320,
      "ĠCl": 1321,
      "ants": 1322,
      "ains": 1323,
      "Ġeven": 1324,
      "net": 1325,
      "Ġprogram": 1326,
      "Ġbefore": 1327,
      "Ġcontin": 1328,
      "ank": 1329,
      "Ġincluding": 1330,
      "ght": 1331,
      "ament": 1332,
      "Ġvery": 1333,
      "istor": 1334,
      "]]'',": 1335,
      "Ġbecause": 1336,
      "my": 1337,
      "..": 1338,
      "Ġequ": 1339,
      "ĠFran": 1340,
      "press": 1341,
      "lands": 1342,
      "ll": 1343,
      "Ġlaw": 1344,
      "Ġearly": 1345,
      "uccess": 1346,
      "ĠKing": 1347,
      "Ġcontr": 1348,
      "ey": 1349,
      "Ġbu": 1350,
      "Ġyou": 1351,
      "Ġcould": 1352,
      "uthor": 1353,
      "ĠSp": 1354,
      "Ġmusic": 1355,
      "aim": 1356,
      "ĠHowever": 1357,
      "Ġsmall": 1358,
      "ull": 1359,
      "Ġpower": 1360,
      "md": 1361,
      "Ġdesc": 1362,
      "Ġmajor": 1363,
      "Ġmuch": 1364,
      "ize": 1365,
      "ink": 1366,
      "iam": 1367,
      "]]:": 1368,
      "ason": 1369,
      "iver": 1370,
      "left": 1371,
      "ript": 1372,
      "ator": 1373,
      "nl": 1374,
      "Ġsee": 1375,
      "Ġbecom": 1376,
      "ĠPro": 1377,
      "of": 1378,
      "por": 1379,
      "aking": 1380,
      "bl": 1381,
      "inc": 1382,
      "2005": 1383,
      "Ġdet": 1384,
      "ata": 1385,
      "sh": 1386,
      "Ġmin": 1387,
      "Ġdesign": 1388,
      "Ġpolit": 1389,
      "vent": 1390,
      "iod": 1391,
      "ĠComm": 1392,
      "ĠSh": 1393,
      "ms": 1394,
      "Ġbelie": 1395,
      "ained": 1396,
      "son": 1397,
      "Ġseveral": 1398,
      "27": 1399,
      "ĠUniversity": 1400,
      "ense": 1401,
      "formation": 1402,
      "01": 1403,
      "Ġagainst": 1404,
      "26": 1405,
      "ross": 1406,
      "Ġdr": 1407,
      "Ġdec": 1408,
      "Ġright": 1409,
      "Ġ(''": 1410,
      "Ġimport": 1411,
      "gen": 1412,
      "ĠSe": 1413,
      "ĠEx": 1414,
      "uary": 1415,
      "ivid": 1416,
      "Ġvers": 1417,
      "Ġposs": 1418,
      "Ġthose": 1419,
      "sc": 1420,
      "ĠPr": 1421,
      "ĠEm": 1422,
      "Ð¸": 1423,
      "ĠBritish": 1424,
      "ref": 1425,
      "ĠZ": 1426,
      "Ġlarg": 1427,
      "mdash": 1428,
      "bers": 1429,
      "ows": 1430,
      "Ġfact": 1431,
      "Ġsing": 1432,
      "ĠOr": 1433,
      "Ġsince": 1434,
      "Ġsl": 1435,
      "chool": 1436,
      "ĠAd": 1437,
      "Ġoper": 1438,
      "ane": 1439,
      "Ġback": 1440,
      "Ġcity": 1441,
      "leg": 1442,
      "minor": 1443,
      "ym": 1444,
      "Ġrequ": 1445,
      "Ġlarge": 1446,
      "ae": 1447,
      "ired": 1448,
      "Ġlike": 1449,
      "Ġfun": 1450,
      "De": 1451,
      "ja": 1452,
      "Ġwar": 1453,
      "Ġartic": 1454,
      "cience": 1455,
      "ared": 1456,
      "ases": 1457,
      "Ġsupport": 1458,
      "iter": 1459,
      "ware": 1460,
      "anad": 1461,
      "Ġdirect": 1462,
      "ively": 1463,
      "Ġgame": 1464,
      "Fran": 1465,
      "Ġnow": 1466,
      "ĠWh": 1467,
      "oci": 1468,
      "Ge": 1469,
      "Ġstand": 1470,
      "lev": 1471,
      "Ġ/>": 1472,
      "ott": 1473,
      "Ġdeath": 1474,
      "Ġsecond": 1475,
      "194": 1476,
      ";|": 1477,
      "rem": 1478,
      "Ġmat": 1479,
      "ories": 1480,
      "Ġleg": 1481,
      "ets": 1482,
      ":'''": 1483,
      "See": 1484,
      "Ġspe": 1485,
      "New": 1486,
      "Ã¡": 1487,
      "af": 1488,
      "iving": 1489,
      "Ġlast": 1490,
      "aid": 1491,
      "duced": 1492,
      "ster": 1493,
      "ness": 1494,
      "Ġperson": 1495,
      "Ġlife": 1496,
      "Ġ197": 1497,
      "iven": 1498,
      "til": 1499,
      "29": 1500,
      "apan": 1501,
      "omin": 1502,
      "Ġeffect": 1503,
      "Con": 1504,
      "Ġ10": 1505,
      "ãĤ": 1506,
      "ird": 1507,
      "Ðµ": 1508,
      "ĠRe": 1509,
      "Ġval": 1510,
      "bs": 1511,
      "ography": 1512,
      "IPA": 1513,
      "icial": 1514,
      "Ġcomput": 1515,
      "SB": 1516,
      "ĠLe": 1517,
      "itions": 1518,
      "Ġstill": 1519,
      "Ġorgan": 1520,
      "Ġeconom": 1521,
      "ilitary": 1522,
      "med": 1523,
      "ris": 1524,
      "fric": 1525,
      "]]),": 1526,
      "60": 1527,
      "ices": 1528,
      "Ġprocess": 1529,
      "Ġpopular": 1530,
      "let": 1531,
      "iety": 1532,
      "rew": 1533,
      "ze": 1534,
      "Ġwhat": 1535,
      "ÑĢ": 1536,
      "be": 1537,
      "ai": 1538,
      "195": 1539,
      ")]]": 1540,
      "Ġseries": 1541,
      "Ġwid": 1542,
      "90": 1543,
      "Ġmet": 1544,
      "ilar": 1545,
      "It": 1546,
      "John": 1547,
      "Ġsoc": 1548,
      "iction": 1549,
      "ilos": 1550,
      "ument": 1551,
      "ustral": 1552,
      "Ġcharacter": 1553,
      "Ġcor": 1554,
      "DI": 1555,
      "ified": 1556,
      "ung": 1557,
      "Ġtechn": 1558,
      "ves": 1559,
      "Ġbr": 1560,
      "35": 1561,
      "Ġcommun": 1562,
      "pre": 1563,
      "ca": 1564,
      "Ġsuccess": 1565,
      "Ġcult": 1566,
      "Ind": 1567,
      "Ġrecord": 1568,
      "by": 1569,
      "Ġuntil": 1570,
      "Ġav": 1571,
      "Ġincre": 1572,
      "Ġpublic": 1573,
      "alk": 1574,
      "Ġdid": 1575,
      "ĠRep": 1576,
      "37": 1577,
      "Ġref": 1578,
      "SBN": 1579,
      "Ġinclude": 1580,
      "eng": 1581,
      "ient": 1582,
      "plic": 1583,
      "ute": 1584,
      "small": 1585,
      "Ð¾": 1586,
      "Ġauthor": 1587,
      "ably": 1588,
      "Ġshe": 1589,
      "Ġtr": 1590,
      "]]).": 1591,
      "ese": 1592,
      "ried": 1593,
      "Ġhowever": 1594,
      "arl": 1595,
      "Ġpubl": 1596,
      "flu": 1597,
      "Ð½": 1598,
      "sk": 1599,
      "line": 1600,
      "ised": 1601,
      "Ġappro": 1602,
      "illion": 1603,
      "ody": 1604,
      "38": 1605,
      "day": 1606,
      "ĠAt": 1607,
      "Ġcountry": 1608,
      "Ġgreat": 1609,
      "Ġcell": 1610,
      "ped": 1611,
      "uit": 1612,
      "reek": 1613,
      "lection": 1614,
      "oss": 1615,
      ".)": 1616,
      "raft": 1617,
      "Ġmodern": 1618,
      "Ġfour": 1619,
      "Ġusing": 1620,
      "olic": 1621,
      "'')": 1622,
      "ivil": 1623,
      "Ġeng": 1624,
      "epend": 1625,
      "Ġhand": 1626,
      "Ġusually": 1627,
      "Ġtheory": 1628,
      "21": 1629,
      "Ġhistory": 1630,
      "Ġfre": 1631,
      "39": 1632,
      "Ġbook": 1633,
      "une": 1634,
      "ĠGod": 1635,
      "Ġland": 1636,
      "ps": 1637,
      "ĠĠĠĠĠĠĠĠ": 1638,
      "ĠPh": 1639,
      "36": 1640,
      "ooks": 1641,
      "ald": 1642,
      "ments": 1643,
      "ĠGerman": 1644,
      "Ġgo": 1645,
      "ological": 1646,
      "ats": 1647,
      "ĠSc": 1648,
      "isc": 1649,
      "Ġclaim": 1650,
      "attle": 1651,
      "ister": 1652,
      "arn": 1653,
      "ately": 1654,
      "amed": 1655,
      "Ġview": 1656,
      "ĠWorld": 1657,
      "TD": 1658,
      "uff": 1659,
      "yd": 1660,
      "04": 1661,
      "ugust": 1662,
      "sv": 1663,
      "ued": 1664,
      "Ġperiod": 1665,
      "ission": 1666,
      "Eng": 1667,
      "ration": 1668,
      "ality": 1669,
      "Ġnon": 1670,
      "Ġrun": 1671,
      "''&": 1672,
      "ĠYork": 1673,
      "Ġorder": 1674,
      "Ġparticular": 1675,
      "Ġ15": 1676,
      "idd": 1677,
      "amb": 1678,
      "Ġteam": 1679,
      "Ġmark": 1680,
      "ven": 1681,
      "Ġbased": 1682,
      "alth": 1683,
      "ĠThey": 1684,
      "Ġpass": 1685,
      "ĠBl": 1686,
      "estern": 1687,
      "ĠGu": 1688,
      "Ġdep": 1689,
      "mon": 1690,
      "Re": 1691,
      "ugg": 1692,
      "Americ": 1693,
      "Ġaround": 1694,
      "Ġes": 1695,
      "====": 1696,
      "ews": 1697,
      "oly": 1698,
      "ting": 1699,
      "ĠQ": 1700,
      "Ġdoes": 1701,
      "Ġarea": 1702,
      "iber": 1703,
      "Ġart": 1704,
      "road": 1705,
      "Ġ2005": 1706,
      "Ġconsidered": 1707,
      "to": 1708,
      "arb": 1709,
      "ertain": 1710,
      "color": 1711,
      "ometimes": 1712,
      "ule": 1713,
      "ought": 1714,
      "Ġimportant": 1715,
      "Ġtitle": 1716,
      "lear": 1717,
      "ĠFrench": 1718,
      "ĠThere": 1719,
      "Ġnear": 1720,
      "ards": 1721,
      "da": 1722,
      "no": 1723,
      "Ġstat": 1724,
      "itional": 1725,
      "CT": 1726,
      "Pr": 1727,
      "not": 1728,
      "order": 1729,
      "ermany": 1730,
      "arty": 1731,
      "Ġrepres": 1732,
      "stant": 1733,
      "Ġpar": 1734,
      "ended": 1735,
      "akes": 1736,
      "eder": 1737,
      "anc": 1738,
      "for": 1739,
      "Ġway": 1740,
      "Ġtyp": 1741,
      "Ġprev": 1742,
      "ootball": 1743,
      ".]]": 1744,
      "ource": 1745,
      "Ġwithin": 1746,
      "Ġexpl": 1747,
      "34": 1748,
      "Ġhuman": 1749,
      "Ġexist": 1750,
      "sl": 1751,
      "Ġdem": 1752,
      "=[[": 1753,
      "empt": 1754,
      "mb": 1755,
      "Ġ17": 1756,
      "work": 1757,
      "Ġamong": 1758,
      "read": 1759,
      "ides": 1760,
      "Ġexper": 1761,
      "here": 1762,
      "Ġsimilar": 1763,
      "Ġrest": 1764,
      "ĠISBN": 1765,
      "lin": 1766,
      "aster": 1767,
      "Ġadv": 1768,
      "Ġshould": 1769,
      "edu": 1770,
      "ither": 1771,
      "2002": 1772,
      "Ġmembers": 1773,
      "ony": 1774,
      "omen": 1775,
      "Ġstart": 1776,
      ".,": 1777,
      "less": 1778,
      "apt": 1779,
      "Ġinflu": 1780,
      "Ġevery": 1781,
      "ague": 1782,
      "]]'''": 1783,
      "Ġfin": 1784,
      "pire": 1785,
      "ently": 1786,
      "Ġrele": 1787,
      "aced": 1788,
      "Ġcurrent": 1789,
      "Ġide": 1790,
      "istic": 1791,
      "Ġanother": 1792,
      "aving": 1793,
      "Ġgeneral": 1794,
      "Ġless": 1795,
      "ether": 1796,
      "ply": 1797,
      "Ġallow": 1798,
      "Ġarticle": 1799,
      "ma": 1800,
      "2004": 1801,
      "ering": 1802,
      "Ġexp": 1803,
      "rab": 1804,
      "Ġmake": 1805,
      "80": 1806,
      "uck": 1807,
      "urg": 1808,
      "Ġpract": 1809,
      "Ġpo": 1810,
      "ĠCent": 1811,
      "Ġ===": 1812,
      "99": 1813,
      "ery": 1814,
      "45": 1815,
      "Ġmean": 1816,
      "olit": 1817,
      "Ġold": 1818,
      "Ġpopulation": 1819,
      "ales": 1820,
      "ĠThese": 1821,
      "oon": 1822,
      "ording": 1823,
      "avid": 1824,
      "reg": 1825,
      "Ġshow": 1826,
      "Ġlanguages": 1827,
      "Ġplace": 1828,
      "orge": 1829,
      "off": 1830,
      "ĠOn": 1831,
      "Ġdescrib": 1832,
      ";)": 1833,
      "ham": 1834,
      "Ġproble": 1835,
      "Ġgiven": 1836,
      "47": 1837,
      "Cl": 1838,
      "ari": 1839,
      "resident": 1840,
      "aul": 1841,
      "Ġline": 1842,
      "Ġcountries": 1843,
      "ica": 1844,
      "Ġdue": 1845,
      "Ġfew": 1846,
      "Ġ16": 1847,
      "Ġcrit": 1848,
      "ĠBC": 1849,
      "Ġpolitical": 1850,
      "Se": 1851,
      "rown": 1852,
      "ival": 1853,
      "#[[": 1854,
      "illiam": 1855,
      "wh": 1856,
      "arth": 1857,
      "ency": 1858,
      "lege": 1859,
      "ring": 1860,
      "ethod": 1861,
      "Ġ20": 1862,
      "Ġtop": 1863,
      "Ġcour": 1864,
      "use": 1865,
      "ones": 1866,
      "atural": 1867,
      "ior": 1868,
      "rand": 1869,
      "ĠĠĊ": 1870,
      "aly": 1871,
      ":&": 1872,
      "Ġwithout": 1873,
      "cil": 1874,
      "Ġbas": 1875,
      "Ġfollowing": 1876,
      "side": 1877,
      "External": 1878,
      "ĠâĢ": 1879,
      "ots": 1880,
      "Ġarg": 1881,
      "ÃŃ": 1882,
      "Ġrelig": 1883,
      "ead": 1884,
      "ling": 1885,
      "Ġshort": 1886,
      "ner": 1887,
      "Ad": 1888,
      "Sp": 1889,
      "Ġchild": 1890,
      "Ġmed": 1891,
      "posed": 1892,
      "48": 1893,
      "Ġjust": 1894,
      "Ġplayer": 1895,
      "American": 1896,
      "Ġdown": 1897,
      "ope": 1898,
      "Ġperform": 1899,
      "ches": 1900,
      "Ġrev": 1901,
      "Ġleft": 1902,
      "Ġbecome": 1903,
      "05": 1904,
      "ĠBe": 1905,
      "As": 1906,
      "History": 1907,
      "Ġmust": 1908,
      "33": 1909,
      "Ġestab": 1910,
      "Ġinf": 1911,
      "eneral": 1912,
      "ĠMar": 1913,
      "irth": 1914,
      "iron": 1915,
      "ĠUS": 1916,
      "gl": 1917,
      ",&": 1918,
      "Ġorigin": 1919,
      "Ġtext": 1920,
      "Ġfield": 1921,
      "Ġday": 1922,
      "Ġcase": 1923,
      "ĠCal": 1924,
      "ustri": 1925,
      "Ġmar": 1926,
      "rael": 1927,
      "Ġelement": 1928,
      "ĠChurch": 1929,
      "Ġbeg": 1930,
      "ander": 1931,
      "ka": 1932,
      "ming": 1933,
      "Ġneed": 1934,
      "Bl": 1935,
      "zh": 1936,
      "Ġsol": 1937,
      "urther": 1938,
      "urs": 1939,
      "Ġnational": 1940,
      "Ġsometimes": 1941,
      "Ġhead": 1942,
      "ana": 1943,
      "Ġrepresent": 1944,
      "rain": 1945,
      "Ġpresent": 1946,
      "oe": 1947,
      "Ph": 1948,
      "46": 1949,
      "RECT": 1950,
      "ĠAfric": 1951,
      "eter": 1952,
      "most": 1953,
      "DIRECT": 1954,
      "ided": 1955,
      "idge": 1956,
      "Ġvarious": 1957,
      "Ġer": 1958,
      "ividual": 1959,
      "Ġcontrol": 1960,
      "ilosoph": 1961,
      "anish": 1962,
      "REDIRECT": 1963,
      "Ġpat": 1964,
      "ĠAp": 1965,
      "ways": 1966,
      "Ġinformation": 1967,
      "self": 1968,
      "ray": 1969,
      "Ġread": 1970,
      "ĠKingdom": 1971,
      "ination": 1972,
      "ĠTe": 1973,
      "iki": 1974,
      "]];": 1975,
      "Ġalthough": 1976,
      "Ġel": 1977,
      "ftware": 1978,
      "cem": 1979,
      "Sh": 1980,
      "Ġiss": 1981,
      "Ġair": 1982,
      "Ġresp": 1983,
      "Ġbegan": 1984,
      "Ġgl": 1985,
      "span": 1986,
      "Ġrul": 1987,
      "arian": 1988,
      "Ap": 1989,
      "Ġthough": 1990,
      "sy": 1991,
      "Ġhistor": 1992,
      "ĠSome": 1993,
      "ondon": 1994,
      "Ġversion": 1995,
      "Ġrece": 1996,
      "ourn": 1997,
      "]]-": 1998,
      "áĥ": 1999,
      "Ġchang": 2000,
      "ĠPl": 2001,
      "alt": 2002,
      "ĠJohn": 2003,
      "mun": 2004,
      "iles": 2005,
      "now": 2006,
      "puter": 2007,
      "see": 2008,
      "app": 2009,
      "Ġphys": 2010,
      "\">#": 2011,
      "Ġproper": 2012,
      "ino": 2013,
      "65": 2014,
      "Ġrad": 2015,
      "Ġmy": 2016,
      "ĠBr": 2017,
      "cul": 2018,
      "Ġschool": 2019,
      "ĠRepublic": 2020,
      "ĠÐ": 2021,
      "Ġprot": 2022,
      "ĠEngland": 2023,
      "ctor": 2024,
      "ground": 2025,
      "Ġlevel": 2026,
      "NA": 2027,
      "reen": 2028,
      "Ġoriginal": 2029,
      "67": 2030,
      "ford": 2031,
      "Ġwater": 2032,
      "ison": 2033,
      "Ġwritten": 2034,
      "stitution": 2035,
      "Ġhel": 2036,
      "II": 2037,
      "ĠX": 2038,
      "Ġattempt": 2039,
      "otal": 2040,
      "Ġrelations": 2041,
      "ĠAmerica": 2042,
      "Ġtem": 2043,
      "Ġothers": 2044,
      "Ġgenerally": 2045,
      "ĠAm": 2046,
      "×Ļ": 2047
    },
    "merges": [
      [
        "Ġ",
        "t"
      ],
      [
        "h",
        "e"
      ],
      [
        "Ġ",
        "a"
      ],
      [
        "i",
        "n"
      ],
      [
        "e",
        "r"
      ],
      [
        "o",
        "n"
      ],
      [
        "]",
        "]"
      ],
      [
        "[",
        "["
      ],
      [
        "Ġt",
        "he"
      ],
      [
        "r",
        "e"
      ],
      [
        "o",
        "r"
      ],
      [
        "a",
        "t"
      ],
      [
        "a",
        "n"
      ],
      [
        "Ġ",
        "[["
      ],
      [
        "e",
        "n"
      ],
      [
        "i",
        "s"
      ],
      [
        "Ġ",
        "Ġ"
      ],
      [
        "Ġ",
        "o"
      ],
      [
        "e",
        "s"
      ],
      [
        "a",
        "l"
      ],
      [
        "i",
        "t"
      ],
      [
        "Ġ",
        "s"
      ],
      [
        "e",
        "d"
      ],
      [
        "Ġo",
        "f"
      ],
      [
        "a",
        "r"
      ],
      [
        "Ġ",
        "c"
      ],
      [
        "'",
        "'"
      ],
      [
        "i",
        "c"
      ],
      [
        "Ġ",
        "w"
      ],
      [
        "n",
        "d"
      ],
      [
        "Ġ",
        "b"
      ],
      [
        "i",
        "on"
      ],
      [
        "Ġ",
        "in"
      ],
      [
        "Ġ",
        "f"
      ],
      [
        "Ġ",
        "p"
      ],
      [
        "o",
        "t"
      ],
      [
        "l",
        "e"
      ],
      [
        "o",
        "m"
      ],
      [
        "a",
        "s"
      ],
      [
        "in",
        "g"
      ],
      [
        "Ġa",
        "nd"
      ],
      [
        "Ġ",
        "m"
      ],
      [
        "o",
        "u"
      ],
      [
        "a",
        "m"
      ],
      [
        "Ġ",
        "d"
      ],
      [
        "en",
        "t"
      ],
      [
        "Ġt",
        "o"
      ],
      [
        "q",
        "u"
      ],
      [
        "Ġ",
        "h"
      ],
      [
        "u",
        "s"
      ],
      [
        "i",
        "d"
      ],
      [
        "e",
        "l"
      ],
      [
        "o",
        "l"
      ],
      [
        "i",
        "l"
      ],
      [
        "Ġ",
        "("
      ],
      [
        "c",
        "t"
      ],
      [
        "qu",
        "ot"
      ],
      [
        "r",
        "o"
      ],
      [
        "s",
        "t"
      ],
      [
        "Ġ",
        "re"
      ],
      [
        "Ġ",
        "l"
      ],
      [
        "Ġ",
        "e"
      ],
      [
        "i",
        "m"
      ],
      [
        "Ġ",
        "<"
      ],
      [
        "Ġt",
        "h"
      ],
      [
        "Ġ",
        "A"
      ],
      [
        "=",
        "="
      ],
      [
        "Ġ",
        "n"
      ],
      [
        "e",
        "t"
      ],
      [
        "Ġ",
        "C"
      ],
      [
        "u",
        "t"
      ],
      [
        "]]",
        ","
      ],
      [
        "c",
        "e"
      ],
      [
        "i",
        "g"
      ],
      [
        "Ġ",
        "T"
      ],
      [
        "l",
        "t"
      ],
      [
        "ĠĠ",
        "Ġ"
      ],
      [
        "at",
        "ion"
      ],
      [
        "l",
        "y"
      ],
      [
        "c",
        "h"
      ],
      [
        "Ġ",
        "is"
      ],
      [
        "Ġ",
        "S"
      ],
      [
        "i",
        "v"
      ],
      [
        "a",
        "g"
      ],
      [
        "a",
        "d"
      ],
      [
        "u",
        "r"
      ],
      [
        "Ġ",
        "''"
      ],
      [
        "h",
        "t"
      ],
      [
        "1",
        "9"
      ],
      [
        "is",
        "t"
      ],
      [
        "er",
        "s"
      ],
      [
        "Ġ",
        "I"
      ],
      [
        "Ġb",
        "e"
      ],
      [
        "i",
        "r"
      ],
      [
        "Ġ",
        "g"
      ],
      [
        "o",
        "w"
      ],
      [
        "g",
        "t"
      ],
      [
        "Ġf",
        "or"
      ],
      [
        "Ġ",
        "B"
      ],
      [
        "r",
        "a"
      ],
      [
        "Ġa",
        "s"
      ],
      [
        "am",
        "p"
      ],
      [
        "Ġ",
        "on"
      ],
      [
        "e",
        "m"
      ],
      [
        "0",
        "0"
      ],
      [
        "r",
        "i"
      ],
      [
        "ĠĠ",
        "ĠĠĠ"
      ],
      [
        "u",
        "m"
      ],
      [
        "es",
        "t"
      ],
      [
        "u",
        "n"
      ],
      [
        "he",
        "r"
      ],
      [
        "o",
        "s"
      ],
      [
        "Ġ",
        "M"
      ],
      [
        "an",
        "d"
      ],
      [
        "Ġ",
        "&"
      ],
      [
        "v",
        "er"
      ],
      [
        "a",
        "y"
      ],
      [
        "t",
        "h"
      ],
      [
        "it",
        "h"
      ],
      [
        "t",
        "er"
      ],
      [
        "<",
        "/"
      ],
      [
        "Ġs",
        "t"
      ],
      [
        "Ġ",
        "P"
      ],
      [
        "o",
        "p"
      ],
      [
        "at",
        "e"
      ],
      [
        "Ġ",
        "H"
      ],
      [
        "Ġa",
        "l"
      ],
      [
        "o",
        "d"
      ],
      [
        "Ġc",
        "on"
      ],
      [
        "Ġb",
        "y"
      ],
      [
        "Ġw",
        "as"
      ],
      [
        "ĠT",
        "he"
      ],
      [
        "Ġth",
        "at"
      ],
      [
        "u",
        "l"
      ],
      [
        "ag",
        "e"
      ],
      [
        "Ġ",
        "E"
      ],
      [
        "re",
        "s"
      ],
      [
        "Ġw",
        "ith"
      ],
      [
        "Ġa",
        "n"
      ],
      [
        "Ġw",
        "h"
      ],
      [
        "v",
        "e"
      ],
      [
        "Ġ",
        "G"
      ],
      [
        "w",
        "w"
      ],
      [
        "Ġ",
        "D"
      ],
      [
        "Ġ",
        "F"
      ],
      [
        "Ċ",
        "ĠĠĠĠĠ"
      ],
      [
        "a",
        "c"
      ],
      [
        "Ġ",
        "or"
      ],
      [
        "]]",
        "."
      ],
      [
        "a",
        "b"
      ],
      [
        "i",
        "f"
      ],
      [
        "m",
        "ent"
      ],
      [
        "Ġ",
        "R"
      ],
      [
        "Ġa",
        "re"
      ],
      [
        "a",
        "in"
      ],
      [
        "it",
        "y"
      ],
      [
        "Ġd",
        "e"
      ],
      [
        "r",
        "om"
      ],
      [
        "''",
        "'"
      ],
      [
        "Ġ",
        "it"
      ],
      [
        "p",
        "e"
      ],
      [
        "i",
        "an"
      ],
      [
        "c",
        "om"
      ],
      [
        "i",
        "es"
      ],
      [
        "o",
        "c"
      ],
      [
        "Ġ",
        "v"
      ],
      [
        "Ġc",
        "om"
      ],
      [
        "s",
        "e"
      ],
      [
        "i",
        "a"
      ],
      [
        "u",
        "b"
      ],
      [
        "Ġ",
        "1"
      ],
      [
        "Ġ",
        "W"
      ],
      [
        "Ġp",
        "ro"
      ],
      [
        "am",
        "e"
      ],
      [
        "or",
        "y"
      ],
      [
        "'",
        "s"
      ],
      [
        "*",
        "[["
      ],
      [
        "o",
        "g"
      ],
      [
        "ar",
        "t"
      ],
      [
        "T",
        "he"
      ],
      [
        "al",
        "l"
      ],
      [
        "Ġe",
        "x"
      ],
      [
        "Ġ",
        "L"
      ],
      [
        "an",
        "t"
      ],
      [
        "Ġ",
        "-"
      ],
      [
        "es",
        "s"
      ],
      [
        "Ġ",
        "|"
      ],
      [
        "u",
        "p"
      ],
      [
        "ic",
        "al"
      ],
      [
        "2",
        "00"
      ],
      [
        "a",
        "p"
      ],
      [
        "e",
        "w"
      ],
      [
        "o",
        "re"
      ],
      [
        "l",
        "d"
      ],
      [
        "ic",
        "h"
      ],
      [
        "or",
        "t"
      ],
      [
        "Ġa",
        "t"
      ],
      [
        "c",
        "on"
      ],
      [
        "il",
        "l"
      ],
      [
        "e",
        "x"
      ],
      [
        "Ġf",
        "rom"
      ],
      [
        "Ġ",
        "r"
      ],
      [
        "i",
        "al"
      ],
      [
        "Ċ",
        "ĠĠĠ"
      ],
      [
        "Ġ",
        "he"
      ],
      [
        "t",
        "p"
      ],
      [
        "Ġ",
        "N"
      ],
      [
        "/",
        "/"
      ],
      [
        "iv",
        "e"
      ],
      [
        "i",
        "p"
      ],
      [
        ":",
        "//"
      ],
      [
        "u",
        "d"
      ],
      [
        "n",
        "t"
      ],
      [
        "ar",
        "d"
      ],
      [
        "ht",
        "tp"
      ],
      [
        "an",
        "g"
      ],
      [
        "b",
        "er"
      ],
      [
        "Ġs",
        "e"
      ],
      [
        "is",
        "h"
      ],
      [
        "Ġ",
        "us"
      ],
      [
        "ig",
        "ht"
      ],
      [
        "s",
        "p"
      ],
      [
        "Ġ",
        "19"
      ],
      [
        "a",
        "k"
      ],
      [
        "el",
        "l"
      ],
      [
        "o",
        "st"
      ],
      [
        "in",
        "e"
      ],
      [
        "ar",
        "y"
      ],
      [
        "en",
        "d"
      ],
      [
        "u",
        "re"
      ],
      [
        "ct",
        "ion"
      ],
      [
        "b",
        "r"
      ],
      [
        "ou",
        "r"
      ],
      [
        "Ġn",
        "ot"
      ],
      [
        "p",
        "t"
      ],
      [
        "ig",
        "n"
      ],
      [
        "as",
        "t"
      ],
      [
        "Ġwh",
        "ich"
      ],
      [
        "Ġh",
        "is"
      ],
      [
        "s",
        "o"
      ],
      [
        "er",
        "n"
      ],
      [
        "Ġ",
        "O"
      ],
      [
        "or",
        "d"
      ],
      [
        "}",
        "}"
      ],
      [
        "t",
        "her"
      ],
      [
        "at",
        "ed"
